var configs_tc = {
    "menu": [{
            "name": "關於我們",
            "href": "#about"
        },
        {
            "name": "業務",
            "href": "#business"
        },
        {
            "name": "團隊",
            "href": "#team"
        },
        {
            "name": "新聞",
            "href": "#news"
        },
        {
            "name": "活動",
            "href": "#investor"
        },
        {
            "name": "聯系我們",
            "href": "#contact"
        },
        {
            "name": "簡",
            "href": "#lang#ts"
        },
        {
            "name": "EN",
            "href": "#lang#en"
        },
    ],
    "home": {
        "text": "知臨集團",
        "banners": [{
                "path": "images/home/banner1.jpg",
                "text": "解決重大醫學難題和滿足醫療需求<br>",
                "color": "#FFF",
            },
            {
                "path": "images/home/banner2.jpg",
                "text": "促進醫療和生命科技創新<br>",
                "color": "#000",
            },
            {
                "path": "images/home/banner3.jpg",
                "text": "與頂尖科研人材緊密合作<br>",
                "color": "#000",
            },
        ],
    },
    "aboutus": {
        "title": "關於知臨",
        "text": "知臨集團有限公司（「知臨集團」或「本公司」）是一家總部位於香港的生命科學和生物製藥企業，致力在全球併購、研發及商品化一系列嶄新的醫藥和生物科技產品。<br>知臨集團與多間大學和科研機構緊密合作，積極尋找能解決重大醫學難題和滿足醫療需求的潛力產品。作為一個孕育平台，知臨集團帶領其成員公司，致力打造創新方案，促進醫療水平提升。<br>知臨集團充分利用我們在學術界和商界的豐富人脈資源，發揮我們在生命科學領域的卓越研發能力，加上優質的行政和管理效率，協助成員公司實現發展目標。",
        "organization": {
            "title": "關於我們",
            "text": "<p>知臨集團的業務範圍涵蓋「醫藥研究」和「非醫藥研究」兩大版塊：</p>",
            "services": [{
                    "name": "醫藥研究版塊",
                    "text": "專注於生物製藥、營養補充劑、診斷用藥和設備等產品的臨床開發，業務涵蓋相關知識產權（「IP」）的專利申請、戰略併購、發展和保護等，並會尋求獲得該等知識產權及研發技術的監管和銷售許可，務求行銷於環球主要市場。",
                    "icons": "images/icons/Button1.png"
                },
                {
                    "name": "非醫藥研究版塊",
                    "text": "包括非藥物產品的開發或其他非製藥相關業務（例如手術機械臂及其他醫療儀器等），並正計劃發展和併購醫務診所和醫院業務，矢志打造全球領先的醫療創新中心和醫療網絡。",
                    "icons": "images/icons/Button2.png"
                },
                // {
                //     "name": "知臨金融",
                //     "text": "我們的金融分機構（位於歐洲），致力於在醫療領域為知臨及其他外部項目提供融資服務。",
                //     "icons": "images/icons/Button3.png"
                // }
            ]
        },
        "partnership": {
            "title": "Our Partnership",
            "text": "APTORUM recognizes the ultimate aim of improving patient health and the benefits from collaboration between academia and industry partners. Partnering represents an important component of our strategy to share development risk in large clinical trials, facilitate translational research funding and technology commercialization.",
            "partners": {
                "university": {
                    "title": "University",
                    "col1": [{
                            "path": "images/partner/harvard.png"
                        },
                        {
                            "path": "images/partner/hkbu.png"
                        },
                        {
                            "path": "images/partner/hkcu.png"
                        },
                        {
                            "path": "images/partner/hku.png"
                        },
                    ],
                    "col2": [{
                            "path": "images/partner/manu.png"
                        },
                        {
                            "path": "images/partner/ucl.png"
                        },
                        {
                            "path": "images/partner/oxford.png"
                        },
                    ]
                },
                "institution": {
                    "title": "Research institution and pharmaceuticals",
                    "col1": [{
                            "path": "images/partner/icr.png"
                        },
                        {
                            "path": "images/partner/icr.png"
                        },
                        {
                            "path": "images/partner/mpi.png"
                        },
                    ],
                    "col2": [{
                            "path": "images/partner/oxstem.png"
                        },
                        {
                            "path": "images/partner/sttarr.png"
                        },
                        {
                            "path": "images/partner/uhn.png"
                        },
                    ]
                },
                "association": {
                    "title": "Association",
                    "col1": [{
                            "path": "images/partner/mada.png"
                        },
                        {
                            "path": "images/partner/cdra.png"
                        },
                    ],
                },
            }
        }
    },
    "business": {
        "title": "",
        "text": "",
        "banners": [
            {
                "path": "images/business/business1.jpg",
                "text": "充分利用我們在學術界和商界的豐富人脈資源，發揮我們在生命科學領域卓越的研發能力，推動產品成功開發",
                "color": "#FFF",
            },
            {
                "path": "images/business/business2.jpg",
                "text": "嚴格挑選具高科學質素和發展潛力巨大的醫藥創新項目",
                "color": "#FFF",
            },
            {
                "path": "images/business/business3.jpg",
                "text": "打造一個匯集不同發展階段的醫藥商品組合，確保恆固的發展質素、成就公司的商業目標、為股東創造價值",
                "color": "#000",
            },
        ],
        "modal":{
            "title":"業務",
            "businesses":[
                {
                    "title":"醫學研究",
                    "text":"<p>我們醫療成員公司的商業戰略是，通過其子公司來研發創造一系列已商業化的或正開發的產品，來分散生物制藥開發的相關風險，並使股東的收益流多元化。知臨醫療會通過以下途徑來加快資金的籌集以支持旗下醫療產品和技術項目的臨床研發，包括引進授權、戰略性收購、合作、開設合資企業，以及公開、私人募資等。</p><ul><li>Scipio (腫瘤科)</li><li>Signate (機器人手術)</li><li>Acticule (傳染病)</li><li>Nativus (自然健康)</li><li>Videns (神經內科)</li><li>Claves (肥胖)</li><li>Trunine(神經內科)</li><li>Pharmaceutical Development (配方)</li></ul>"
                },
                {
                    "title":"醫學研究",
                    "text":"<p>知臨醫學在全球範圍內對診所和醫院進行策略性收購<p><ul><li>醫院</li><li>診所</li></ul>"
                },
                // {
                //     "title":"金融",
                //     "text":"<p>知臨正在積極建設金融分機構，致力於為醫療領域提供資本籌集及其他金融服務，該分支機構將作為知臨財經集團面世。</p>"
                // },
            ],
        }
    },
    "team": {
        "teams": [
            {
                "id":"bods",
                "name": "董事會",
                "text": "知臨集團董事會以集團願景，使命和價值觀引導集團的管理。知臨集團的董事在醫療行業擁有廣泛的醫療，治理和財務經驗及關系。 董事會的角色是確保集團各單位履行其職責和責任使公司得到良好的管理。",
                "icons": "images/icons/Button4.png",
                "icons_overlay": "images/icons/Button4_overhit.png",
                "members":[
                    {
                        "name":"禤駿遠先生",
                        "img":"images/team/ianhuen.png",
                        "title":"知臨集團創始人、行政總裁及執行董事",
                        "text":"<p>禤駿遠先生是知臨集團的創辦人、行政總裁及執行董事。禤先生也是港資知臨資本有限公司（前身為佳信投資管理有限公司）的創辦人兼董事總經理。知臨資本有限公司成立於2005年，受香港證券及期貨事務監察委員會監管，並持有第9類(提供資產管理)牌照。禤先生擁有15年以上全球資產管理經驗，曾在駿利資產管理集團擔任研究分析員，專責研究美國醫療保健版塊股票。2007年，禤先生在誠興銀行（澳門）出售予中國工商銀行的交易中擔任財務顧問。</p><p>作為何鴻燊博士醫療拓展基金會之信託委員，禤先生致力於基金會的咨詢、尋求發展資金和在亞洲地區尋找研究資源等工作，並持續與頂尖的學術機構建立聯繫，推動醫療創新。</p><p>另外，禤先生曾為《歐洲貨幣》雜誌、標準普爾和2017年中東投資峰會擔任專家成員和演講嘉賓。</p><p>禤先生於2001年6月畢業於普林斯頓大學，獲得經濟學學士學位；後於2016年6月獲得香港中文大學頒發比較與公共歷史文學碩士學位，並擁有特許金融分析師資格。</p>",
                    },
                    {
                        "name":"雷宏業先生",
                        "img":"images/team/darrenlui.png",
                        "title":"知臨集團總裁、商務總監及執行董事",
                        "text":"<p>雷宏業先生是知臨集團總裁、商務總監及執行董事。</p><p>雷先生曾是香港華金證券有限公司和華金資產管理有限公司的創辦人、董事兼負責人員，公司成立於2015年1月，其子公司在亞洲經營證券經紀、資產管理和投資業務。</p><p>此前，在2005年9月至2014年2月期間，雷先生擔任巴克萊資本公司結構性資本市場部總監，用了逾9年時間在倫敦、新加坡和紐約建立結構性產品業務團隊。</p><p>2002年9月至2005年8月，雷先生於安永會計師事務所（倫敦）工作並獲得特許會計師資格，專門從事資本市場咨詢工作。</p><p>2002年6月，雷先生畢業於倫敦帝國學院，獲頒生物化學一級榮譽學士學位。他持有特許會計師資格（蘇格蘭特許會計師協會）、特許金融分析師資格，也是英國特許證券與投資協會的會員。</p>",
                    },
                    {
                        "name":"鄭子俊醫生",
                        "img":"images/team/clarkcheng.png",
                        "title":"知臨集團首席醫療總監及執行董事<br>知臨醫療有限公司執行董事",
                        "text":"<p>鄭子俊醫生是知臨集團首席醫療總監及執行董事。此前，鄭醫生於2009年加入萊佛士醫療集團擔任運營總監，並於2011年擢升至副總經理，在區內的職能進一步擴大。在萊佛士醫療集團任職時，鄭醫生作為全職的醫療行政人員，負責統籌萊佛士醫療香港的營運，並協助該公司發展中國業務。</p><p>2005年，鄭醫生在英國倫敦大學學院接受醫學培訓，並於皇家自由醫院完成預科學年。在外科執業生涯中，他於2009年獲頒愛丁堡皇家外科醫學院院士，並在新加坡國立大學醫院開始了骨科培訓，在該醫院成為執業專科醫生，尤其專注下肢創傷病患。2011年，他還獲得了美國愛荷華大學Tippie 商學院頒發的工商管理碩士學位。</p><p>鄭醫生是新加坡商會的活躍會員，並定期為香港公開大學、香港機場管理局及其他企業的活動擔任演講嘉賓。</p>",
                        // "remark":"任命於2018年1月起生效"
                    },
                    {
                        "name":"胡志遠教授",
                        "img":"images/team/justinwu.png",
                        "title":"知臨集團獨立非執行董事",
                        "text":"<p>胡志遠教授是知臨集團獨立非執行董事。胡教授分別於2014年7月起擔任香港中文大學醫學院副院長、2009年起擔任內科及藥物治療學系教授，並擔任何善衡腸胃健康中心主任，專攻功能性腸胃疾病、反流和蠕動異常、消化內視鏡等領域。胡教授積極參與研究成果的出版和評價，他目前為《美國胃腸病學雜誌（AJG）》國際副主編和《胃腸病學和肝病學雜誌（JGH）》執行編輯，也是亞洲胃腸神經和蠕動學會（ANMA）科學委員會主席和亞太胃腸病學會（APAG）榮譽司庫。</p><p>胡教授榮獲多項殊榮，包括JGH 基金會頒發的胃腸病學新晉領袖獎和香港中文大學頒發的校長模範教學獎。除了在胃腸病學的專業造詣外，胡教授對香港的中西醫結合發展有濃厚興趣。他目前擔任香港中西醫結合醫學研究所所長，與中醫學院緊密合作開發國際水平的中西醫結合模型。該研究所旨在最大限度地發揮中西醫結合的力量，為患者提供安全有效的綜合治療。</p><p>胡教授是武田製藥、阿斯利康和雅培實驗室的顧問和咨詢委員會成員。他在1987年至1993年間就讀於香港中文大學，獲得內外全科醫學學士學位，並於2000年獲得香港中文大學醫學博士學位。此外，他分別於2007年和2012年獲頒愛丁堡和倫敦內科醫學院榮授院士，2002年獲頒年度香港內科醫學院院士和香港醫學專科學院院士（內科），2012年被接納為美國胃腸病學會會員。</p>",
                    },
                    {
                        "name":"Mirko Scherer 博士",
                        "img":"images/team/mirkoscherer.png",
                        "title":"知臨集團獨立非執行董事",
                        "text":"<p>Mirko Scherer博士是知臨集團的獨立非執行董事。Scherer博士自2015年3月起擔任TVM Capital Life Science香港辦事處的合夥人，負責投資歐洲、加拿大、美國和亞洲的創新生物科技、製藥和醫療科技公司。Scherer博士是一位經驗豐富的生物科技主管，在歐洲和美國的公、私營市場領導過多項融資和併購交易有超過20年經驗。在2012年7月至2014年12月期間，他以駐點企業家身份為MPM Capital，主要為MPM於歐洲的項目投資提供咨詢。2008年11月至2014年2月期間，Scherer博士還合夥創辦了生命科學專業咨詢公司KI Kapital 。</p><p>在從事私募投資行業前，Scherer博士在1997年10月至2007年12月期間共同創立GPC Biotech（慕尼黑和新澤西州的普林斯頓），並擔任財務總監。GPC Biotech分別與賽諾菲安萬特藥廠、勃林格殷格翰公司、阿爾塔納股份公司（現隸屬於武田製藥）、養樂多以及法米昂（現隸屬於塞爾基因）等公司在製藥方面建立聯盟。在過去20年，Scherer博士在美國和歐洲的生物科技和私募投資行業建立了廣泛的關係網絡。在加入GPC Biotech之前，Scherer博士在1993年5月至1994年6月期間在波士頓咨詢集團擔任顧問。他任職法蘭克福證券交易所董事，並自2004年起擔任Stichting Preferente Aandelen QIAGEN董事。Scherer博士於1998年獲頒德國厄斯特裡希-溫克爾歐洲商學院的金融博士學位，於1996年6月在哈佛商學院獲頒工商管理碩士學位，於1993年2月在德國曼海姆大學獲頒工商管理學士學位。</p>",
                    },
                    {
                        "name":"Charles Bathurst 先生",
                        "img":"images/team/charlesbathurst.png",
                        "title":"知臨集團獨立非執行董事",
                        "text":"<p>Bathurst先生是知臨集團的獨立非執行董事。自2012年，他擔任英國倫敦Summerhill Advisors Limited的董事，該公司為企業就新成立之業務及初創公司提供企業咨詢及營銷建議，Bathurst先生的主要職責包括企業定位、市場營銷、銷售、管理架構和公司管治。</p><p>任職Summerhill前，他在2008年9月至2011年8月期間擔任J.O. Hambro Investment Management的董事，負責重組和市場化一系列內部基金。他被任命為管理委員會委員並負責監督匯報團隊，包括會計團隊、財務主任、監管匯報團隊和內部管治等事務。</p><p>在2004年4月至2008年3月期間，Bathurst先生曾在英國Old Mutual Asset Managers 擔任多個職位，包括高管團隊成員和國際銷售總監。職責涵蓋監管和財務匯報團隊的業務發展、招聘和監督工作，並確保基金業務符合監管要求和企業管治標準。</p><p>Bathurst先生曾於2003年4月至2004年3月期間擔任Lion Capital Advisers Limited的顧問，並於2002年6月至2003年3月期間擔任LCF Rothschild Asset Management Limited管理委員會顧問。</p><p>1995年4月至2002年3月期間，Bathurst先生曾加入英國倫敦Credit Agricole Asset Management的管理委員會，負責市場營銷、銷售、財務報告、管治和投資者關係等部門的招聘和建立工作。</p><p>1974年11月，Bathurst先生畢業於桑赫斯特皇家軍事學院。</p>",
                    },
                    // {
                    //     "name":"William Valtos 先生",
                    //     "img":"images/team/williamvaltos.png",
                    //     "title":"獨立非執行董事",
                    //     "text":"<ul><li>西北大學凱洛格管理學院MBA，伊利亞諾斯大學經濟及政治文學士，曾獲羅德獎學金</li><li>擔任Investment & Capital Corporation of the Philippines (ICCP)和ICCP Venture Partners Inc. 集團總裁</li><li>TELUS International Philippines Inc. 董事會主席</li><li>美國商會馬尼拉分部、菲律賓—新加坡商業理事會、海外安全顧問委員會會員</li></ul>",
                    // },
                ]               
            },
            {
                "id":"mts",
                "name": "管理層",
                "text": "知臨集團的管理團隊經驗豐富，在國際知名的制藥和金融公司擔任高級職務。集團的管理團隊制定公司的戰略方向和運營方針，引領公司走向成功。",
                "icons": "images/icons/Button5.png",
                "icons_overlay": "images/icons/Button5_overhit.png",
                "members":[
                    {
                        "name":"陳桂恒博士",
                        "img":"images/team/keithchan.png",
                        "title":"知臨集團首席科學總監",
                        "text":"<p>陳桂恆博士是知臨集團的首席科學總監，協助知臨集團制定臨床項目，並聯繫美國食品藥物管理局（「美國FDA」）和中國食品藥品監督管理總局（「中國FDA」）。</p><p>陳博士是GloboMax的創辦人，目前是台灣磐安智慧財產教育基金會的高級顧問。他目前還擔任台灣國立政治大學商學院科技管理與知識產權研究所客席教授、台北陽明大學新藥研究中心的客席教授和顧問，以及馬里蘭州羅克維爾的GloboAsia LLC國際事務總監。</p><p>陳博士於1997年7月在馬里蘭州漢諾威共同創立了藥物開發組織GloboMax LLC (2003年8月獲ICON, plc.收購，陳博士亦辭任該公司職務)，並擔任美國、歐洲和亞洲眾多跨國製藥生物技術公司的顧問。在此之前，他曾於1995年加入美國食品藥物管理局，擔任非專利藥物部生物等效性科主任，職責包括管理和執行臨床前動物實驗、生物測定發展、藥物代謝動力學的第一至第六階段研究、藥效學、生物利用度、生物等效性研究、外判合約、法規呈請、藥物遞送系統的體內評估，以及新藥開發的所有階段。另外，他曾任職馬裡蘭大學巴爾的摩分校藥劑學院客席教授多年，自1984年任職明尼蘇達大學藥劑學院客席教授和國家顧問委員會委員。陳博士曾在紐約阿茲利的Ciba-Geigy Corporation任職15年，在此期間擔任多個高管職位。他在同行評議的期刊上發表了150多篇摘要和研究論文、發表了200多篇專業報告，並憑藉在人體藥物吸收方面的科學成就，在1995年當選為美國藥學科學家協會（「AAPS」）會員。</p><p>儘管陳博士的職業生涯集中在美國，但在過去的14年也曾為亞洲的製藥和生物技術公司提供協助。他在中國、台灣、香港、新加坡和韓國牽頭召開了多個研討會和論壇，並經常在亞洲講學，擔任亞洲許多監管機構的科學顧問。近年，他成功協助了許多亞洲公司在美國進行技術轉讓和許可證交易，並向美國FDA提交了多個監管呈請。</p><p>陳博士於1980年1月獲得明尼蘇達大學藥劑學博士學位。</p>",
                    },
                    {
                        "name":"簡佩詩女士",
                        "img":"images/team/sabrinakhan.png",
                        "title":"知臨集團財務總監",
                        "text":"<p>簡佩詩女士是知臨集團的財務總監，統籌公司的財務策略、營運以及投資者關係。她擁有豐富經驗，曾先後任職於畢馬威會計師事務所（香港）和安永會計師事務所（香港），又於St. James&rsquo;s Place Wealth Management（香港）擔任亞洲地區財務總監。St. James&rsquo;s Place Wealth Management Group (LON：STJ)是一家富時100指數的成分股公司，管理客戶資金達857億英鎊。此前，她曾擔任NEO DERM Group （亞洲領先的醫療美容集團）的高級財務經理，負責財務相關事宜和擴展中國市場。2009年8月至2013年5月，她還擔任中國臍帶血庫企業集團（紐約證券交易所代碼：CO；為金衛醫療集團有限公司（香港證券交易所代碼：801）的子公司）的高級財務經理，重點參與公司在紐約交易所的上市文件事宜、投資者關係，和上市後的匯報工作。在中國臍帶血庫企業集團工作期間，她積極參與向KKR發行可換股債券的工作和其他併購項目，促進和協調投行盡職調查、交易結構和重要合約條款的磋商工作。</p><p>簡女士持有註冊會計師資格，2003年在香港大學工商取得會計和金融管理學士（榮譽）學位。她還於2015年取得中國高級稅務咨詢師的資格。</p>",
                    },
                    {
                        "name":"李偉業博士",
                        "img":"images/team/thomaslee.png",
                        "title":"知臨知臨醫療有限公司行政總裁及首席科學總監",
                        "text":"<p>李偉業博士是知臨醫療有限公司（知臨集團之全資附屬公司）行政總裁及首席科學總監。李博士早於2013年8月入職香港中文大學，目前擔任醫學院藥劑學系助理教授，研究範圍涵蓋藥物傳遞方面，專注於難溶複合物的口服藥物之配方開發。</p><p>此前，李博士曾在兩家跨國製藥公司任職十年，積累了豐富經驗。他在2003年6月至2008年11月期間任職於諾華製藥公司，隨後在2008年11月至2013年7月期間於賽爾基因（Celgene）公司任職配方研發經理。</p><p>李博士在1995年8月畢業於香港中文大學，於當時的藥劑學系獲得藥劑學學士學位；並於2003年5月畢業於美國威斯康星大學麥迪遜分校藥物科學系（藥物傳遞），獲得博士學位。</p>",
                        // "remark":"任命自2018年1月起生效",
                    },
                    // {
                    //     "name":"伍韶欣博士",
                    //     "img":"images/team/angelng.png",
                    //     "title":"知臨生化營運總監",
                    //     "text":"<ul><li>香港大學機械工程博士</li><li>倫敦帝國理工大學合成材料碩士、香港大學化學及管理理學士</li><li>於香港大學擔任創新及科技基金(ITF)醫療器械應用項目經理</li><li>於香港科技園公司擔任創新及科技基金(ITF)一般支援計劃經理</li><li>香港中文大學精密工程研究所</li><li>Tecford Trading & Technology Co. Ltd.助理經理</li></ul>",
                    // },
                    // {
                    //     "name":"黃俊哲先生",
                    //     "img":"images/team/junzhehuang.png",
                    //     "title":"知臨生化研發經理",
                    //     "text":"<ul><li>Videns研究開發實驗室轉譯醫學家</li><li>在生物醫學研究領域擁有近十年的經驗，其中包括六年在生物技術公司的新藥發現及研發經驗</li><li>曾領導或共同領導了約九項新藥項目的臨床前藥理研究，其中四項已於中國展開臨床試驗，另一項則於澳洲進行</li><li>藥物靶標鑒定、效構關系研究、評估候選藥物專家</li><li>南開大學生物科學理學士、香港中文大學醫藥科學研究型碩士</li></ul>",
                    // },
                    // {
                    //     "name":"周喜林教授",
                    //     "img":"images/team/albertchow.png",
                    //     "title":"知臨藥業硏發行政總裁",
                    //     "text":"<ul><li>於香港中文大學藥劑學院任教逾25年，專業領域為制劑學、化學制造管制和臨床前藥物毒理學</li><li>曾於香港雅各臣科研制藥有限公司擔任獨立非執行董事，於公司建設和發展方面提供建議</li><li>於英國布拉德福德大學畢業後，獲多倫多大學物理藥學博士及藥物化學碩士學位</li></ul>",
                    // },                    
                ]                              
            },
            {
                "id":"sas",
                "name": "科研顧問",
                "text": "知臨集團的科學顧問擁有豐富的學術、工業和監管方面的專業知識，實踐集團為患者和醫療行業識別，開發和商業化新型療法的願景。",
                "icons": "images/icons/Button6.png",
                "icons_overlay": "images/icons/Button6_overhit.png",
                "members":[
                    {
                        "name":"Nishant Agrawal 博士",
                        "img":"images/team/agrawalnishant.png",
                        "title":"知臨生化有限公司資深臨床顧問",
                        "text":"<p>Agrawal博士自2015年10月起擔任芝加哥大學醫學院的頭頸腫瘤外科主任和外科教授，擅長於治療頭頸部良性和惡性腫瘤患者；並自2009年起，便執業於芝加哥大學醫學院及先進醫學中心，從事耳鼻喉 - 頭頸外科。</p><p>Agrawal博士在頭頸腫瘤外科和頭頸部腫瘤遺傳學領域的工作成果均受到國際認可，曾帶領研究人員完成一項有關檢測頭頸部鱗狀細胞癌的基因組的重大研究。他的研究團隊隨後出版了其餘主要頭部和頸部癌症的基因組圖譜，包括食管鱗狀細胞癌、食管腺癌、甲狀腺髓樣癌、腺樣囊性癌和粘液表皮樣癌。Agrawal博士應用這些調查結果, 運用腫瘤基因作為生物標記，改善了頭部和頸部鱗狀細胞癌患者的唾液和血液腫瘤的診斷。Agrawal博士的研究重點是應用癌症遺傳學來設計診斷方法，以減少頭頸癌的發病率和死亡率。</p><p>除了臨床和科研方面的貢獻外，Agrawal博士還是一位出色的教育家&mdash;&mdash;為醫科學生、住院醫生和院士教授有關頭部和頸部癌症患者的護理。在加入芝加哥大學前，Agrawal博士於2001年在約翰霍普金斯大學完成醫學院課程，及後完成實習和任職住院醫師，並成為該校的副教授。</p><p>另外，Agrawal博士獲得了紐約市紀念斯隆凱特林癌症中心（頭頸腫瘤外科）和巴爾的摩約翰霍普金斯大學醫學院（分子遺傳學）授予的獎學金。他擁有多個美國知名醫學協會和機構的會員資格。</p>",
                    },
                    {
                        "name":"陳力元教授",
                        "img":"images/team/henrychan.png",
                        "title":"知臨生化有限公司資深臨床顧問",
                        "text":"<p>陳力元教授一直擔任香港中文大學醫學院的助理院長（外務），自2013年1月起擔任內科及藥物治療學系胃腸病和肝病科的負責人。</p><p>陳力元教授專攻腸胃病學和肝病學。研究的重點領域包括病毒性肝炎、肝纖維化、肝癌、抗病毒治療和脂肪肝。陳教授擔任的職位包括消化疾病研究所主任，肝臟護理中心主任，醫學院國際事務策劃處主任，以及許多其他名譽職務，包括世界衛生組織（WHO）西太平洋區肝炎策略及技術顧問委員會主席。</p><p>陳教授在30多個第一至四期的慢性乙型肝炎和丙型肝炎抗病毒治療國際試驗中擔任主要研究員，在治療乙型病毒性肝炎藥物的聚乙二醇干擾素、聚乙二醇干擾素&lambda;、替比夫定、替諾福韋富馬酸和替諾福韋艾拉酚胺等方面，是全球首屈一指的著作者，獲得了許多地方、國家和國際研究獎項，包括2010年和2014年香港食物和衛生局頒發的優秀研究獎以及2012年的國家科學和技術進步獎。他在同行評議的期刊上發表了400多篇論文。</p><p>2001年8月，陳教授畢業於香港中文大學醫學院並取得博士學位。他於1993年7月加入威爾斯親王醫院，並於2008年8月就任香港中文大學醫學院內科及藥物治療學系的全職教授。他目前是香港醫師學院院士，愛丁堡和倫敦皇家醫師學院院士，美國肝病研究協會的資深會員，以及威爾士親王醫院名譽顧問。</p>",
                    },
                    {
                        "name":"趙偉仁教授",
                        "img":"images/team/philipchiu.png",
                        "title":"知臨生化有限公司資深臨床顧問",
                        "text":"<p>趙偉仁教授自2010年8月起擔任消化疾病研究所外科學系教授；自2011年11月起擔任香港中文大學賽馬會微創技術培訓中心主任；並自2013年起擔任香港中文大學周毓浩創新醫學技術中心主任以及香港中文大學醫學院助理院長（外務）。</p><p>趙教授於1994年在香港中文大學醫學院畢業並獲得兩項獎學金。他於2001年成為愛丁堡皇家外科學院院士，香港醫學專科學院院士，並於2009年獲得了香港中文大學醫學博士學位。趙偉仁教授首次在香港使用內視鏡下黏膜下剝離術（「ESD」）治療早期胃腸道癌。2010年，他完成了在香港首次的經口內視鏡下肌切開術（「P.O.E.M.」）。他的研究興趣包括上消化道出血、食管癌和微創手術和機械性食管切除術、用於診斷早期胃腸道癌的新內視鏡技術、內視鏡粘膜下剝離術（「ESD」）、新內視鏡程序以及自然孔腔內內視鏡手術（「NOTES」）。</p><p>目前，趙教授是香港外科學院名譽司庫。他出版了100多篇同行評議的手稿和4個專著章節。他獲得了多個獎項，包括2007年的國家科學技術進步獎、2011年的中華人民共和國教育部科技進步二等獎。最近他憑藉經口內視鏡下肌切開術（「P.O.E.M.）的研究而榮獲2011年消化疾病周（「DDW」）最佳研究和2012年美國消化內視鏡學會ASGE世界盃一等獎。他現任《消化內視鏡》副主編，《內視鏡》聯合編輯。</p>",
                    },
                    {
                        "name":"莫仲棠教授",
                        "img":"images/team/vincentmok.png",
                        "title":"知臨生化有限公司資深臨床顧問",
                        "text":"<p>莫仲棠教授自2014年1月起擔任香港中文大學醫學院助理院長；2016年12月起擔任內科及藥物治療學系腦神經科負責人；並自2017年11月起獲任命為莫慶堯醫學講座教授；並自2007年7月起執教中風及神經科學碩士課程。</p><p>莫教授專攻神經學、癡呆症和運動障礙,其研究的重點領域包括血管認知障礙、腦小血管疾病、認知障礙的神經影像學和帕金遜症。莫教授擔任的其它職位包括：自2017年1月起擔任呂志和創新醫學研究所腦主題項目召集人；自2016年5月起擔任周佩芳認知障礙預防研究中心主任；；以及自2015年1月起擔任周毓浩創新醫學技術中心執行委員會委員。</p><p>莫教授的資歷：香港中文大學醫學博士（2005年12月）、愛丁堡皇家內科醫學院院士（2007年7月）、香港醫學專科學院院士（2000年12月）、香港內科醫學院院士（2000年7月）、英國皇家內科醫學院成員（1996年11月）、悉尼大學內外全科醫學士（1993年4月）。</p>",
                    },
                    // {
                    //     "name":"Lawrence Baum 教授",
                    //     "img":"images/team/lawrencebaum.png",
                    //     "title":"資深科學顧問",
                    //     "text":"<ul><li>香港大學名譽副教授</li><li>香港中文大學內科及藥物治療學系副教授</li><li>於哈佛大學畢業後，取得加州大學聖地亞哥分校博士學位</li><li>Videns首個創新醫療發明姜黃素-MNP的主要研究者之一</li></ul>",
                    // },
                    // {
                    //     "name":"戴樂群醫生",
                    //     "img":"images/team/daviddai.png",
                    //     "title":"資深醫學顧問",
                    //     "text":"<ul><li>從業醫學界30年，專門研究老年醫學、康覆和肺部醫學</li><li>2002年起擔任香港威爾斯親王醫院醫學系老年醫學顧問醫師</li><li>在香港中文大學和香港大學擔任名譽教學職務</li><li>香港勞工及福利局的幾個指導委員會和工作小組成員，負責研究有關社區照顧和老人院舍照顧服務的問題</li><li>社會福利署轄下的委員會及小組成員，以及監護委員會的小組成員</li><li>香港認知障礙癥協會榮譽秘書</li><li>2009年起擔任社會福利署獨立處理投訴委員會成員</li><li>太平紳士</li></ul>",
                    // },
                    // {
                    //     "name":"Kwok Chow 博士",
                    //     "img":"images/team/kwokchow.png",
                    //     "title":"知臨生化及知臨藥業硏發資深臨床研發經理",
                    //     "text":"<ul><li>現任Covar Pharmaceutical Inc.主管</li><li>曾任Patheon Inc.全球制劑開發服務技術與聯盟部門高級主管、配方研發主管，期間設計和制定了SoluPath™</li><li>曾於葛蘭素史克（GlaxoSmithKline）公司主導各種傳統及新劑型的設計和研發</li><li>明尼蘇達大學藥劑學學士、多倫多大學工業藥學博士</li></ul>",
                    // },
                    // {
                    //     "name":"Austin Freedman 先生",
                    //     "img":"images/team/austinfreedman.png",
                    //     "title":"知臨生化及知臨藥業硏發資深臨床研發經理",
                    //     "text":"<ul><li>現任Covar Pharmaceuticals Inc. 制藥業顧問</li><li>曾任職於英國Glaxo Group Research藥學研究部，及加拿大GlaxoWellcome公司</li><li>曾於Patheon負責制劑開發服務</li><li>曾於Apotex擔任技術操作主管</li><li>英國倫敦大學藥劑學（榮譽）學士學位、英國國家心理治療醫師委員會心理治療文憑</li></ul>",
                    // },                    
                    {
                        "name":"胡嘉麒博士",
                        "img":"images/team/williamwu.png",
                        "title":"知臨醫療有限公司科學評估委員會成員",
                        "text":"<p>胡嘉麒博士自2014年12月起擔任香港中文大學醫學院麻醉及深切治療學系助理教授。此前，在2011年12月至2014年11月期間，胡博士獲委任為香港中文大學消化疾病研究所助理研究教授，他是分子藥理學和毒理學方面的專家。胡博士在癌症生物標誌物診斷和新療法方面著述豐碩, 並已在國際頂級學術期刊上發表了200多篇經過同行評議的文章，包括《自然通訊》、《分子生物學和進化》、《細胞自噬》、《細胞研究》、《癌症研究》和四本著書中的章節都曾被引用超過6000處、h-指數為40（斯高帕斯數據庫）。胡博士的研究在國內和國際上都享負盛名。他憑藉在毒理學方面的著作獲得了皇家病理學會會員資格以及由香港中文大學所頒發的青年研究者獎、中國教育部頒發的高等教育優秀科研成果獎（自然科學）一等獎和國家自然科學獎二等獎。</p><p>胡博士於2009年12月獲得醫學博士學位，並於2009年至2011年在香港中文大學消化疾病研究所接受博士後培訓。</p>",
                    },
                    {
                        "name":"陳英權博士",
                        "img":"images/team/jasonchan.png",
                        "title":"知臨醫療有限公司科學評估委員會成員",
                        "text":"<p>陳英權博士自2014年9月起擔任香港中文大學醫學院耳鼻咽喉 - 頭頸外科學系助理教授。在2012年6月至2014年9月期間，陳博士符合香港醫務委員會的要求於香港執業，並同期獲得美國耳鼻喉科學會的證書和繼續其研究興趣。陳博士於2005年7月畢業於倫敦的蓋伊-國王-聖托馬斯醫學院（Guy&rsquo;s, King&rsquo;s and St Thomas&rsquo; School of Medicine），隨後在約翰&middot;霍普金斯醫學院耳鼻喉科、頭頸外科的專科完成醫學培訓，並於2013年6月接受關於頭頸部微血管重建和機械人技術方面的深造培訓。</p><p>他的研究領域包括基因組學、微生物群系，頭頸部腫瘤的診斷、治療、監測和應用於頭頸部手術的新型機械人的開發。</p><p>陳博士的資歷：由香港醫務委員會頒發的執業證書，內外全科醫學士（倫敦），經美國耳鼻喉科、頭頸外科委員會認證的專科醫生，香港耳鼻喉科醫學院院士，香港醫學專科學院院士（耳鼻喉科），愛丁堡皇家外科學院院士（耳鼻喉科）。</p>",
                    },
                    // {
                    //     "name":"關日康博士",
                    //     "img":"images/team/kennykwan.png",
                    //     "title":"知臨醫療有限公司科學評估委員會成員",
                    //     "text":"<p>關日康博士是香港大學李嘉誠醫學院矯形外科及創傷學系臨床助理教授，並專攻脊柱外科。他的主要研究領域包括成人和少兒脊柱畸形的基礎和臨床研究、轉移性脊髓壓迫和其他脊柱腫瘤、脊柱退化性疾病和微創脊柱外科。</p><p>關博士於2011年在愛丁堡愛爾蘭皇家外科學院獲得院士資格，並於同一年成為香港骨科醫學院和香港醫學專科學院院士。關教授自2006以來一直是英國皇家外科學院的成員. 關博士於2002年獲得牛津大學醫學院外科學學士和醫學學士學位。 </p>",
                    // },
                    {
                        "name":"郭嘉威博士",
                        "img":"images/team/kawaikwok.png",
                        "title":"知臨醫療有限公司科學評估委員會成員",
                        "text":"<p>郭嘉威博士自2014年8月起擔任香港大學機械工程系助理教授；並自2016年10月起擔任香港中文大學（深圳）理工學院兼職助理教授。2011年，郭博士在倫敦帝國學院電子計算系的哈姆林機械人手術中心獲得博士學位，在2011年9月至2013年5月繼續在該中心擔任博士後研究員，專攻機械人手術的研究，並於2013年8月至2014年8月期間獲得裘槎基金會獎學金，以支持他進行由佐治亞大學和哈佛大學醫學院附屬布裡格姆婦女醫院聯合主辦的研究。他的研究領域集中在機械人手術、術中醫學圖像處理以及高性能計算技術的應用。目前，郭博士正參與各種用於內窺鏡、腹腔鏡、立體定向和心臟內導管干預的機械人手術設備和介面的設計。他的研究成果還獲得了電氣與電子工程師協會（IEEE）國際研討會/會議的多項獎項，包括2017年實時計算和機械人國際會議（RCAR&rsquo;17）、2017年國際機械人與自動化會議（ICRA&rsquo;17）、2014年國際機械人與自動化會議（ICRA&rsquo;14）、2013年國際智能機械人與系統大會（IROS&rsquo;13）、2011年現場可編程計算技術國際研討會（FCCM&rsquo;11）以及2016年手術機械人挑戰賽。郭博士曾獲得香港研究資助局(RGC)頒發的2015/16年度早期職業獎。</p>",
                    },
                    {
                        "name":"Kenny Yu 博士",
                        "img":"images/team/kennyyu.png",
                        "title":"知臨醫療有限公司科學評估委員會成員",
                        "text":"<p>Kenny Yu博士在2017年獲英國曼徹斯特大學國家衛生研究所委任為學術臨床講師；2016年，在Brian Bigger教授的指導下，他在曼徹斯特大學幹細胞和神經治療實驗室獲得博士學位，再於加拿大多倫多Peter Dirks博士實驗室完成其博士後研究。自2008年起，他開始接受英國索爾福德皇家醫院神經外科接受專科醫生培訓，研究領域包括惡性膠質瘤方面的髓細胞浸潤、瘤內介入療法和用於生物和臨床數據集的先進數據分析技術。</p><p>Kenny Yu博士的主要研究領域包括神經外科、神經腫瘤學、癌症炎症和和癌症免疫學。</p>",
                    },
                    {
                        "name":"高浩博士",
                        "img":"images/team/owenko.png",
                        "title":"知臨醫療有限公司科學評估委員會成員",
                        "text":"<p>高浩博士自2017年起擔任香港中文大學蔡永業神經科學中心的課題組負責人、李嘉誠健康科學研究所首席科學家，並自2016年起擔任內科及藥物治療學系臨床講師。他領導的團隊在生物學、化學和工程學方面有著不同的專長。他的研究工作側重於調節感覺知覺和學習的神經回路及神經影像學的新技術。</p><p>高博士於2005年進入香港中文大學攻讀內外全科醫學士學位 (MBChB)。在完成了第二年的學業後，他用了一年時間攻讀醫學學士學位 (BMedSci) 。高博士隨後在英國倫敦大學學院Thomas Mrsic Flogel教授的指導下，用時三年攻讀神經科學博士學位。高博士於2012年回到香港，並於2015年完成臨床訓練。高博士以第一作者的身份在《自然》及《自然-神經科學》分別發表兩篇及一篇論文, 其所載的皆為高博士攻讀博士時的研究成果。高博士突破性的研究使他獲得2014年Eppendorf &amp; Science神經生物學二等獎，成為第一位香港人獲得此項殊榮。</p>",
                    },
                    {
                        "name":"吳濰龍博士",
                        "img":"images/team/wailungng.png",
                        "title":"知臨醫療有限公司科學評估委員會成員",
                        "text":"<p>吳濰龍博士於2010年獲得香港中文大學化學一級榮譽學士學位，並在香港博士獎學金和鄭棟材研究生獎學金的支持下，於2014年在香港中文大學完成博士課程。他在利希慎基金會和富布賴特項目資助下成為麻省理工學院 (MIT) 由的富布賴特學者(2013年至2014年)。吳博士在2014至2016年間以裘槎基金會博士後研究員的身份在牛津大學進行研究。</p><p>吳博士對從分子層面瞭解疾病有著強烈的興趣，其研究的最終目的是開發出診斷和治療疾病的工具。他的博士研究工作側重於合成一種新型的抗糖尿病藥物，即鈉離子依賴型葡萄糖協同轉運蛋白2 (SGLT2) 抑制劑。他的研究工作已經推動了幾種穩定、有效和有選擇性的SGLT2抑制劑的開發，這些抑制劑可能為治療糖尿病提供一種替代的解決方案。</p><p>吳博士目前正在達納-法伯癌症研究所/哈佛醫學院進行化學生物學和癌症表觀遺傳學的研究。他的研究目標是揭示表觀遺傳調控的機制，以及開創治療癌症和其他人類疾病的新方法。</p>",
                    },        
                    {
                        "name":"黃曦博士",
                        "img":"images/team/sunnywong.png",
                        "title":"知臨醫療有限公司科學評估委員會成員",
                        "text":"<p>黃曦博士自2013年12月起分別擔任香港中文大學醫學院內科及藥物治療學系助理教授，李嘉誠健康科學研究所、消化疾病研究所和消化疾病國家重點實驗室的課題組負責人。</p><p>作為一名胃腸病學家和內科醫生及科學家，黃博士自2016年12月起專門研究基因組學和分子微生物學。自2013年12月擔任臨床宏基因組學研究組組長後，黃博士重點研究疾病的宿主-微生物相互作用過程中的機制和轉化醫學潛力。截至2017年12月，他已經在國際學術期刊上發表了60餘篇經過同行評議的文章，包括《新英格蘭醫學雜誌》、《自然-遺傳學》、《自然通訊》、《胃腸病學和肝病學雜誌》。他除了是流行病學和臨床試驗研究員，自2016年9月以來還是臨床研究倫理委員會的成員。</p><p>黃博士的資歷：香港中文大學內外全科醫學士（2006年6月）；英國牛津大學哲學博士（2010年6月）；英國皇家內科醫學院成員（2012年2月）；香港內科醫學院院士（2016年10月）；香港醫學專科學院院士（內科）（2016年12月）；愛丁堡皇家內科醫學院院士.&nbsp;（2017年9月）；英國皇家病理科醫學院榮授院士（預計2018年2月）。</p>",
                    },            
                    {
                        "name":"關日康博士",
                        "img":"images/team/kennykwan.jpg",
                        "title":"合作機構項目協調員",
                        "text":"<p>關日康博士是香港大學李嘉誠醫學院矯形外科及創傷學系臨床助理教授，並專攻脊柱外科。他的主要研究領域包括成人和少兒脊柱畸形的基礎和臨床研究、轉移性脊髓壓迫和其他脊柱腫瘤、脊柱退化性疾病和微創脊柱外科。</p><p>關博士於2011年在愛丁堡愛爾蘭皇家外科學院獲得院士資格，並於同一年成為香港骨科醫學院和香港醫學專科學院院士。關教授自2006以來一直是英國皇家外科學院的成員. 關博士於2002年獲得牛津大學醫學院外科學學士和醫學學士學位。</p><p></p>",
                    },            
                ]                           
            }
        ],
    },
    "news":{
        "title":"新聞",
        "press":[
            {                
                "name": "html_news_rthk_01",
                "ishtml": true,
                "href":"http://www.rthk.hk/radio/radio1/programme/NovaManagement/episode/470079",
                "title": "管理新思維 - 紅頂商人胡雪巖",
                "place":"香港電台第一台",
                "date":"11 Nov 2017",
                "caption": "主持人：陳志輝、冼日明、 潘嘉陽、李靜宜、程潔明<br>嘉賓：禤駿遠（知臨集團首席執行官及創始人)",
            },
            {                
                "name": "html_video_tvb_01",
                "ishtml": true,
                "href":"http://news.tvb.com/programmes/mediinfocancerii/59ec3e70e60383c923287999",
                "title": "癌症系列II  - 大腸癌（二）@無線新聞",
                "place":"無線新聞",
                "date":"22 Oct 2017",
                "caption": "Justin Wu @ 無線新聞",
            },
            {                
                "name": "video_what_is_ad",
                "title": "柏金遜症200週年健康教育短片系列香港運動障礙學會呈獻",
                "place":"The Hong Kong Movement Disorder Society",
                "date":"07 Aug 2017",
                "caption": "柏金遜症200週年健康教育短片系列 - 第一集：什麼是柏金遜症？<br>講師：莫仲棠教授（香港運動障礙學會前會長及腦神經科專科醫生）",
            },
            {                
                "name": "html_news_am730_01",
                "ishtml": true,
                "href":"https://www.am730.com.hk/news/%E5%81%A5%E5%BA%B7/%E4%B8%AD%E5%A4%A7%E7%A0%94%E7%A9%B6%E8%AA%8D%E8%AD%98%E7%A5%9E%E7%B6%93%E7%96%BE%E7%97%85-%E6%8B%86%E8%A7%A3%E5%A4%A7%E8%85%A6%E5%AD%B8%E5%8B%95%E4%BD%9C%E5%8E%9F%E7%90%86-85499",
                "title": "中大研究认识神经疾病 - 拆解大脑学动作原理 @ AM730",
                "place":"AM730",
                "date":"05 Jul 2017",
                "caption": "高浩博士與腦神經科學中心團隊",
            },
            {
                "name": "video_event_all",
                "title": "生命科學發布酒會 - 活動精華",
                "place":"港岛香格里拉酒店",
                "date":"22 Jun 2017",
                "caption": "Videns生命科學是知臨生化醫療（APTUS Therapeutics Group）的子公司。它是香港首家專注於神經退行性疾​​病的大規模戰略性臨床研發和影像診斷的創新公司。以下為港島香格里拉酒店舉行的發布酒會的活動精華。",
            },
            {                
                "name": "video_xinglin_vincent_mok",
                "title": "【杏林在線】視網膜血管檢測中風風險",
                "place":"Now TV",
                "date":"08 Mar 2017",
                "caption": "【杏林在線】視網膜血管檢測中風風險 - 中文大學莫仲棠教授詳細講解。",
            },
            {                
                "name": "video_kwgroup",
                "title": "高浩博士@嘉事專題",
                "place":"嘉事專題",
                "date":"20 Sep 2017",
                "caption": "高浩博士在嘉事專訪接受訪問@ 11:49",
            },
            {                
                "name": "html_news_wenwei_01",
                "ishtml": true,
                "href":"http://paper.wenweipo.com/2014/09/10/YO1409100013.htm",
                "title": "年輕神經科學家解腦謎@香港文匯報",
                "place":"香港文匯報",
                "date":"10 Sep 2014",
                "caption": "香港文匯報 - 高浩博士專訪",
            },
        ]
    },
    "investor":{
        "title":"活動",
        "text":"請在此登入來進入知臨集團的盡職調查資料庫。",
        "dataroomurl":"http://investor.aptorumgroup.com",        
    },
    "contact": {
        "title": "知臨集團",
        "text": "我們十分感謝閣下對知臨的關註。若閣下有任何關於投資者關系的詢問，請在這裏留下您的聯系方式。",
        "callus": "<span>如有疑問請致電我們</span><span> +852 2117 6611</span>",
        "address": "香港干諾道中148號粵海投資大廈17樓",
        "tel": "+852 2117 6611",
        "fax": "+852 2850 7286",
        "placeholders":
            {
                "name":"名字 (必須)",
                "email":"電郵 (必須)",
                "subject":"標題",
                "message":"留言"
            }        
    },
    "translation": {
        "view_more": "了解更多",
        "address":"地址",
        "tel":"電話",
        "fax":"傳真",
        "nameError":"請輸入你的名字。",
        "emailError":"請輸入你的電郵地址。",
        "invalidEmailError":"請輸入有效的電郵地址。",
        "subjectError":"請輸入標題。",
        "messageError":"請輸入留言。",
        "mailSuccess":"您的留言已發送。謝謝！",
        "captchaText":"請輸入以上文字",
        "nocaptchaError":"請輸入驗證碼",
        "invalid_captcha":"驗證碼錯誤",
        "datatable":{
            "language": {
                "lengthMenu": "每頁 _MENU_ 記錄",
                "zeroRecords": "沒有匹配記錄",
                "info": "第 _PAGE_ 頁 總頁數 _PAGES_",
                "infoEmpty": "沒有記錄",
                "infoFiltered": "(過瀘了 _MAX_ 記錄)",
                "search": "搜索:",                
            },
            "headers":{
                "date": "日期",
                "title": "標題"
            }
        },
        "pressrelease":"新聞中心",
        "termofuse":"使用條款",
    },
}