var configs_ts = {
    "menu": [{
            "name": "关于我们",
            "href": "#about"
        },
        {
            "name": "业务",
            "href": "#business"
        },
        {
            "name": "团队",
            "href": "#team"
        },
        {
            "name": "新闻",
            "href": "#news"
        },
        {
            "name": "活动",
            "href": "#investor"
        },
        {
            "name": "联系我们",
            "href": "#contact"
        },
        {
            "name": "繁",
            "href": "#lang#tc"
        },
        {
            "name": "EN",
            "href": "#lang#en"
        },
    ],
    "home": {
        "text": "知临集团",
        "banners": [{
                "path": "images/home/banner1.jpg",
                "text": "解决重大医学难题和满足医疗需求<br>",
                "color": "#FFF",
            },
            {
                "path": "images/home/banner2.jpg",
                "text": "促进医疗和生命科技创新<br>",
                "color": "#000",
            },
            {
                "path": "images/home/banner3.jpg",
                "text": "与顶尖科研人材紧密合作<br>",
                "color": "#000",
            },
        ],
    },
    "aboutus": {
        "title": "关于知临",
        "text": "知临集团有限公司（「知临集团」或「本公司」）是一家总部位于香港的生命科学和生物製药企业，致力在全球併购、研发及商品化一系列崭新的医药和生物科技产品。<br>知临集团与多间大学和科研机构紧密合作，积极寻找能解决重大医学难题和满足医疗需求的潜力产品。作为一个孕育平台，知临集团带领其成员公司，致力打造创新方案，促进医疗水平提升。<br>知临集团充分利用我们在学术界和商界的丰富人脉资源，发挥我们在生命科学领域的卓越研发能力，加上优质的行政和管理效率，协助成员公司实现发展目标。",
        "organization": {
            "title": "关于我们",
            "text": "<p>知临集团的业务范围涵盖「医药研究」和「非医药研究」两大版块：</p>",
            "services": [{
                    "name": "医药研究版块",
                    "text": "专注于生物製药、营养补充剂、诊断用药和设备等产品的临床开发，业务涵盖相关知识产权（「IP」）的专利申请、战略併购、发展和保护等，并会寻求获得该等知识产权及研发技术的监管和销售许可，务求行销于环球主要市场。",
                    "icons": "images/icons/Button1.png"
                },
                {
                    "name": "非医药研究版块",
                    "text": "包括非药物产品的开发或其他非製药相关业务（例如手术机械臂及其他医疗仪器等），并正计划发展和併购医务诊所和医院业务，矢志打造全球领先的医疗创新中心和医疗网络。",
                    "icons": "images/icons/Button2.png"
                },
                // {
                //     "name": "知临金融",
                //     "text": "我们的金融分机构（位于欧洲），致力于在医疗领域为知临及其他外部项目提供融资服务。",
                //     "icons": "images/icons/Button3.png"
                // }
            ]
        },
        "partnership": {
            "title": "Our Partnership",
            "text": "APTORUM recognizes the ultimate aim of improving patient health and the benefits from collaboration between academia and industry partners. Partnering represents an important component of our strategy to share development risk in large clinical trials, facilitate translational research funding and technology commercialization.",
            "partners": {
                "university": {
                    "title": "University",
                    "col1": [{
                            "path": "images/partner/harvard.png"
                        },
                        {
                            "path": "images/partner/hkbu.png"
                        },
                        {
                            "path": "images/partner/hkcu.png"
                        },
                        {
                            "path": "images/partner/hku.png"
                        },
                    ],
                    "col2": [{
                            "path": "images/partner/manu.png"
                        },
                        {
                            "path": "images/partner/ucl.png"
                        },
                        {
                            "path": "images/partner/oxford.png"
                        },
                    ]
                },
                "institution": {
                    "title": "Research institution and pharmaceuticals",
                    "col1": [{
                            "path": "images/partner/icr.png"
                        },
                        {
                            "path": "images/partner/icr.png"
                        },
                        {
                            "path": "images/partner/mpi.png"
                        },
                    ],
                    "col2": [{
                            "path": "images/partner/oxstem.png"
                        },
                        {
                            "path": "images/partner/sttarr.png"
                        },
                        {
                            "path": "images/partner/uhn.png"
                        },
                    ]
                },
                "association": {
                    "title": "Association",
                    "col1": [{
                            "path": "images/partner/mada.png"
                        },
                        {
                            "path": "images/partner/cdra.png"
                        },
                    ],
                },
            }
        }
    },
    "business": {
        "title": "",
        "text": "",
        "banners": [
            {
                "path": "images/business/business1.jpg",
                "text": "充分利用我们在学术界和商界的丰富人脉资源，发挥我们在生命科学领域卓越的研发能力，推动产品成功开发",
                "color": "#FFF",
            },
            {
                "path": "images/business/business2.jpg",
                "text": "严格挑选具高科学质素和发展潜力巨大的医药创新项目",
                "color": "#FFF",
            },
            {
                "path": "images/business/business3.jpg",
                "text": "打造一个汇集不同发展阶段的医药商品组合，确保恆固的发展质素、成就公司的商业目标、为股东创造价值",
                "color": "#000",
            },
        ],
        "modal":{
            "title":"业务",
            "businesses":[
                {
                    "title":"医学研究",
                    "text":"<p>我们医疗成员公司的商业战略是，通过其子公司来研发创造一系列已商业化的或正开发的产品，来分散生物制药开发的相关风险，并使股东的收益流多元化。知临医疗会通过以下途径来加快资金的筹集以支持旗下医疗产品和技术项目的临床研发，包括引进授权、战略性收购、合作、开设合资企业，以及公开、私人募资等。</p><ul><li>Scipio (肿瘤科)</li><li>Signate (机器人手术)</li><li>Acticule (传染病)</li><li>Nativus (自然健康)</li><li>Videns (神经内科)</li><li>Claves (肥胖)</li><li>Trunine(神经内科)</li><li>Pharmaceutical Development (配方)</li></ul>"
                },
                {
                    "title":"医学研究",
                    "text":"<p>知临医学在全球范围内对诊所和医院进行策略性收购<p><ul><li>医院</li><li>诊所</li></ul>"
                },
                // {
                //     "title":"金融",
                //     "text":"<p>知临正在积极建设金融分机构，致力于为医疗领域提供资本筹集及其他金融服务，该分支机构将作为知临财经集团面世。</p>"
                // },
            ],
        }
    },
    "team": {
        "teams": [
            {
                "id":"bods",
                "name": "董事会",
                "text": "知临集团董事会以集团愿景，使命和价值观引导集团的管理。知临集团的董事在医疗行业拥有广泛的医疗，治理和财务经验及关系。 董事会的角色是确保集团各单位履行其职责和责任使公司得到良好的管理。",
                "icons": "images/icons/Button4.png",
                "icons_overlay": "images/icons/Button4_overhit.png",
                "members":[
                    {
                        "name":"禤骏远先生",
                        "img":"images/team/ianhuen.png",
                        "title":"知临集团创始人、行政总裁及执行董事",
                        "text":"<p>禤骏远先生是知临集团的创办人、行政总裁及执行董事。禤先生也是港资知临资本有限公司（前身为佳信投资管理有限公司）的创办人兼董事总经理。知临资本有限公司成立于2005年，受香港证券及期货事务监察委员会监管，并持有第9类(提供资产管理)牌照。禤先生拥有15年以上全球资产管理经验，曾在骏利资产管理集团担任研究分析员，专责研究美国医疗保健版块股票。2007年，禤先生在诚兴银行（澳门）出售予中国工商银行的交易中担任财务顾问。</p><p>作为何鸿燊博士医疗拓展基金会之信託委员，禤先生致力于基金会的咨询、寻求发展资金和在亚洲地区寻找研究资源等工作，并持续与顶尖的学术机构建立联繫，推动医疗创新。</p><p>另外，禤先生曾为《欧洲货币》杂誌、标准普尔和2017年中东投资峰会担任专家成员和演讲嘉宾。</p><p>禤先生于2001年6月毕业于普林斯顿大学，获得经济学学士学位；后于2016年6月获得香港中文大学颁发比较与公共历史文学硕士学位，并拥有特许金融分析师资格。</p>",
                    },
                    {
                        "name":"雷宏业先生",
                        "img":"images/team/darrenlui.png",
                        "title":"知临集团总裁、商务总监及执行董事",
                        "text":"<p>雷宏业先生是知临集团总裁、商务总监及执行董事。</p><p>雷先生曾是香港华金证券有限公司和华金资产管理有限公司的创办人、董事兼负责人员，公司成立于2015年1月，其子公司在亚洲经营证券经纪、资产管理和投资业务。</p><p>此前，在2005年9月至2014年2月期间，雷先生担任巴克莱资本公司结构性资本市场部总监，用了逾9年时间在伦敦、新加坡和纽约建立结构性产品业务团队。</p><p>2002年9月至2005年8月，雷先生于安永会计师事务所（伦敦）工作并获得特许会计师资格，专门从事资本市场咨询工作。</p><p>2002年6月，雷先生毕业于伦敦帝国学院，获颁生物化学一级荣誉学士学位。他持有特许会计师资格（苏格兰特许会计师协会）、特许金融分析师资格，也是英国特许证券与投资协会的会员。</p>",
                    },
                    {
                        "name":"郑子俊医生",
                        "img":"images/team/clarkcheng.png",
                        "title":"知临集团首席医疗总监及执行董事<br>知临医疗有限公司执行董事",
                        "text":"<p>郑子俊医生是知临集团首席医疗总监及执行董事。此前，郑医生于2009年加入莱佛士医疗集团担任运营总监，并于2011年擢升至副总经理，在区内的职能进一步扩大。在莱佛士医疗集团任职时，郑医生作为全职的医疗行政人员，负责统筹莱佛士医疗香港的营运，并协助该公司发展中国业务。</p><p>2005年，郑医生在英国伦敦大学学院接受医学培训，并于皇家自由医院完成预科学年。在外科执业生涯中，他于2009年获颁爱丁堡皇家外科医学院院士，并在新加坡国立大学医院开始了骨科培训，在该医院成为执业专科医生，尤其专注下肢创伤病患。2011年，他还获得了美国爱荷华大学Tippie 商学院颁发的工商管理硕士学位。</p><p>郑医生是新加坡商会的活跃会员，并定期为香港公开大学、香港机场管理局及其他企业的活动担任演讲嘉宾。</p>",
                        // "remark":"任命于2018年1月起生效"
                    },
                    {
                        "name":"胡志远教授",
                        "img":"images/team/justinwu.png",
                        "title":"知临集团独立非执行董事",
                        "text":"<p>胡志远教授是知临集团独立非执行董事。胡教授分别于2014年7月起担任香港中文大学医学院副院长、2009年起担任内科及药物治疗学系教授，并担任何善衡肠胃健康中心主任，专攻功能性肠胃疾病、反流和蠕动异常、消化内视镜等领域。胡教授积极参与研究成果的出版和评价，他目前为《美国胃肠病学杂誌（AJG）》国际副主编和《胃肠病学和肝病学杂誌（JGH）》执行编辑，也是亚洲胃肠神经和蠕动学会（ANMA）科学委员会主席和亚太胃肠病学会（APAG）荣誉司库。</p><p>胡教授荣获多项殊荣，包括JGH 基金会颁发的胃肠病学新晋领袖奖和香港中文大学颁发的校长模范教学奖。除了在胃肠病学的专业造诣外，胡教授对香港的中西医结合发展有浓厚兴趣。他目前担任香港中西医结合医学研究所所长，与中医学院紧密合作开发国际水平的中西医结合模型。该研究所旨在最大限度地发挥中西医结合的力量，为患者提供安全有效的综合治疗。</p><p>胡教授是武田製药、阿斯利康和雅培实验室的顾问和咨询委员会成员。他在1987年至1993年间就读于香港中文大学，获得内外全科医学学士学位，并于2000年获得香港中文大学医学博士学位。此外，他分别于2007年和2012年获颁爱丁堡和伦敦内科医学院荣授院士，2002年获颁年度香港内科医学院院士和香港医学专科学院院士（内科），2012年被接纳为美国胃肠病学会会员。</p>",
                    },
                    {
                        "name":"Mirko Scherer 博士",
                        "img":"images/team/mirkoscherer.png",
                        "title":"知临集团独立非执行董事",
                        "text":"<p>Mirko Scherer博士是知临集团的独立非执行董事。Scherer博士自2015年3月起担任TVM Capital Life Science香港办事处的合伙人，负责投资欧洲、加拿大、美国和亚洲的创新生物科技、製药和医疗科技公司。Scherer博士是一位经验丰富的生物科技主管，在欧洲和美国的公、私营市场领导过多项融资和併购交易有超过20年经验。在2012年7月至2014年12月期间，他以驻点企业家身份为MPM Capital，主要为MPM于欧洲的项目投资提供咨询。2008年11月至2014年2月期间，Scherer博士还合伙创办了生命科学专业咨询公司KI Kapital 。</p><p>在从事私募投资行业前，Scherer博士在1997年10月至2007年12月期间共同创立GPC Biotech（慕尼黑和新泽西州的普林斯顿），并担任财务总监。GPC Biotech分别与赛诺菲安万特药厂、勃林格殷格翰公司、阿尔塔纳股份公司（现隶属于武田製药）、养乐多以及法米昂（现隶属于塞尔基因）等公司在製药方面建立联盟。在过去20年，Scherer博士在美国和欧洲的生物科技和私募投资行业建立了广泛的关係网络。在加入GPC Biotech之前，Scherer博士在1993年5月至1994年6月期间在波士顿咨询集团担任顾问。他任职法兰克福证券交易所董事，并自2004年起担任Stichting Preferente Aandelen QIAGEN董事。Scherer博士于1998年获颁德国厄斯特裡希-温克尔欧洲商学院的金融博士学位，于1996年6月在哈佛商学院获颁工商管理硕士学位，于1993年2月在德国曼海姆大学获颁工商管理学士学位。</p>",
                    },
                    {
                        "name":"Charles Bathurst 先生",
                        "img":"images/team/charlesbathurst.png",
                        "title":"知临集团独立非执行董事",
                        "text":"<p>Bathurst先生是知临集团的独立非执行董事。自2012年，他担任英国伦敦Summerhill Advisors Limited的董事，该公司为企业就新成立之业务及初创公司提供企业咨询及营销建议，Bathurst先生的主要职责包括企业定位、市场营销、销售、管理架构和公司管治。</p><p>任职Summerhill前，他在2008年9月至2011年8月期间担任J.O. Hambro Investment Management的董事，负责重组和市场化一系列内部基金。他被任命为管理委员会委员并负责监督汇报团队，包括会计团队、财务主任、监管汇报团队和内部管治等事务。</p><p>在2004年4月至2008年3月期间，Bathurst先生曾在英国Old Mutual Asset Managers 担任多个职位，包括高管团队成员和国际销售总监。职责涵盖监管和财务汇报团队的业务发展、招聘和监督工作，并确保基金业务符合监管要求和企业管治标准。</p><p>Bathurst先生曾于2003年4月至2004年3月期间担任Lion Capital Advisers Limited的顾问，并于2002年6月至2003年3月期间担任LCF Rothschild Asset Management Limited管理委员会顾问。</p><p>1995年4月至2002年3月期间，Bathurst先生曾加入英国伦敦Credit Agricole Asset Management的管理委员会，负责市场营销、销售、财务报告、管治和投资者关係等部门的招聘和建立工作。</p><p>1974年11月，Bathurst先生毕业于桑赫斯特皇家军事学院。</p>",
                    },
                    // {
                    //     "name":"William Valtos 先生",
                    //     "img":"images/team/williamvaltos.png",
                    //     "title":"独立非执行董事",
                    //     "text":"<ul><li>西北大学凯洛格管理学院MBA，伊利亚诺斯大学经济及政治文学士，曾获罗德奖学金</li><li>担任Investment & Capital Corporation of the Philippines (ICCP)和ICCP Venture Partners Inc. 集团总裁</li><li>TELUS International Philippines Inc. 董事会主席</li><li>美国商会马尼拉分部、菲律宾—新加坡商业理事会、海外安全顾问委员会会员</li></ul>",
                    // },
                ]               
            },
            {
                "id":"mts",
                "name": "管理层",
                "text": "知临集团的管理团队经验丰富，在国际知名的制药和金融公司担任高级职务。集团的管理团队制定公司的战略方向和运营方针，引领公司走向成功。",
                "icons": "images/icons/Button5.png",
                "icons_overlay": "images/icons/Button5_overhit.png",
                "members":[
                    {
                        "name":"陈桂恒博士",
                        "img":"images/team/keithchan.png",
                        "title":"知临集团首席科学总监",
                        "text":"<p>陈桂恆博士是知临集团的首席科学总监，协助知临集团制定临床项目，并联繫美国食品药物管理局（「美国FDA」）和中国食品药品监督管理总局（「中国FDA」）。</p><p>陈博士是GloboMax的创办人，目前是台湾磐安智慧财产教育基金会的高级顾问。他目前还担任台湾国立政治大学商学院科技管理与知识产权研究所客席教授、台北阳明大学新药研究中心的客席教授和顾问，以及马里兰州罗克维尔的GloboAsia LLC国际事务总监。</p><p>陈博士于1997年7月在马里兰州汉诺威共同创立了药物开发组织GloboMax LLC (2003年8月获ICON, plc.收购，陈博士亦辞任该公司职务)，并担任美国、欧洲和亚洲众多跨国製药生物技术公司的顾问。在此之前，他曾于1995年加入美国食品药物管理局，担任非专利药物部生物等效性科主任，职责包括管理和执行临床前动物实验、生物测定发展、药物代谢动力学的第一至第六阶段研究、药效学、生物利用度、生物等效性研究、外判合约、法规呈请、药物递送系统的体内评估，以及新药开发的所有阶段。另外，他曾任职马裡兰大学巴尔的摩分校药剂学院客席教授多年，自1984年任职明尼苏达大学药剂学院客席教授和国家顾问委员会委员。陈博士曾在纽约阿兹利的Ciba-Geigy Corporation任职15年，在此期间担任多个高管职位。他在同行评议的期刊上发表了150多篇摘要和研究论文、发表了200多篇专业报告，并凭藉在人体药物吸收方面的科学成就，在1995年当选为美国药学科学家协会（「AAPS」）会员。</p><p>儘管陈博士的职业生涯集中在美国，但在过去的14年也曾为亚洲的製药和生物技术公司提供协助。他在中国、台湾、香港、新加坡和韩国牵头召开了多个研讨会和论坛，并经常在亚洲讲学，担任亚洲许多监管机构的科学顾问。近年，他成功协助了许多亚洲公司在美国进行技术转让和许可证交易，并向美国FDA提交了多个监管呈请。</p><p>陈博士于1980年1月获得明尼苏达大学药剂学博士学位。</p>",
                    },
                    {
                        "name":"简佩诗女士",
                        "img":"images/team/sabrinakhan.png",
                        "title":"知临集团财务总监",
                        "text":"<p>简佩诗女士是知临集团的财务总监，统筹公司的财务策略、营运以及投资者关係。她拥有丰富经验，曾先后任职于毕马威会计师事务所（香港）和安永会计师事务所（香港），又于St. James&rsquo;s Place Wealth Management（香港）担任亚洲地区财务总监。St. James&rsquo;s Place Wealth Management Group (LON：STJ)是一家富时100指数的成分股公司，管理客户资金达857亿英镑。此前，她曾担任NEO DERM Group （亚洲领先的医疗美容集团）的高级财务经理，负责财务相关事宜和扩展中国市场。2009年8月至2013年5月，她还担任中国脐带血库企业集团（纽约证券交易所代码：CO；为金卫医疗集团有限公司（香港证券交易所代码：801）的子公司）的高级财务经理，重点参与公司在纽约交易所的上市文件事宜、投资者关係，和上市后的汇报工作。在中国脐带血库企业集团工作期间，她积极参与向KKR发行可换股债券的工作和其他併购项目，促进和协调投行尽职调查、交易结构和重要合约条款的磋商工作。</p><p>简女士持有注册会计师资格，2003年在香港大学工商取得会计和金融管理学士（荣誉）学位。她还于2015年取得中国高级税务咨询师的资格。</p>",
                    },
                    {
                        "name":"李伟业博士",
                        "img":"images/team/thomaslee.png",
                        "title":"知临知临医疗有限公司行政总裁及首席科学总监",
                        "text":"<p>李伟业博士是知临医疗有限公司（知临集团之全资附属公司）行政总裁及首席科学总监。李博士早于2013年8月入职香港中文大学，目前担任医学院药剂学系助理教授，研究范围涵盖药物传递方面，专注于难溶複合物的口服药物之配方开发。</p><p>此前，李博士曾在两家跨国製药公司任职十年，积累了丰富经验。他在2003年6月至2008年11月期间任职于诺华製药公司，随后在2008年11月至2013年7月期间于赛尔基因（Celgene）公司任职配方研发经理。</p><p>李博士在1995年8月毕业于香港中文大学，于当时的药剂学系获得药剂学学士学位；并于2003年5月毕业于美国威斯康星大学麦迪逊分校药物科学系（药物传递），获得博士学位。</p>",
                        // "remark":"任命自2018年1月起生效",
                    },
                    // {
                    //     "name":"伍韶欣博士",
                    //     "img":"images/team/angelng.png",
                    //     "title":"知临医学研究首席运营官",
                    //     "text":"<ul><li>香港大学机械工程博士</li><li>伦敦帝国理工大学合成材料硕士、香港大学化学及管理理学士</li><li>于香港大学担任创新及科技基金(ITF)医疗器械应用项目经理</li><li>于香港科技园公司担任创新及科技基金(ITF)一般支援计划经理</li><li>香港中文大学精密工程研究所</li><li>Tecford Trading & Technology Co. Ltd.助理经理</li></ul>",
                    // },
                    // {
                    //     "name":"黄俊哲先生",
                    //     "img":"images/team/junzhehuang.png",
                    //     "title":"知临医学研究研发经理",
                    //     "text":"<ul><li>Videns研究开发实验室转译医学家</li><li>在生物医学研究领域拥有近十年的经验，其中包括六年在生物技术公司的新药发现及研发经验</li><li>曾领导或共同领导了约九项新药项目的临床前药理研究，其中四项已于中国展开临床试验，另一项则于澳洲进行</li><li>药物靶标鉴定、效构关系研究、评估候选药物专家</li><li>南开大学生物科学理学士、香港中文大学医药科学研究型硕士</li></ul>",
                    // },
                    // {
                    //     "name":"周喜林教授",
                    //     "img":"images/team/albertchow.png",
                    //     "title":"知临药物开发首席执行官",
                    //     "text":"<ul><li>于香港中文大学药剂学院任教逾25年，专业领域为制剂学、化学制造管制和临床前药物毒理学</li><li>曾于香港雅各臣科研制药有限公司担任独立非执行董事，于公司建设和发展方面提供建议</li><li>于英国布拉德福德大学毕业后，获多伦多大学物理药学博士及药物化学硕士学位</li></ul>",
                    // },                   
                ]                              
            },
            {
                "id":"sas",
                "name": "科研顾问",
                "text": "知临集团的科学顾问拥有丰富的学术、工业和监管方面的专业知识，实践集团为患者和医疗行业识别，开发和商业化新型疗法的愿景。",
                "icons": "images/icons/Button6.png",
                "icons_overlay": "images/icons/Button6_overhit.png",
                "members":[
                    {
                        "name":"Nishant Agrawal 博士",
                        "img":"images/team/agrawalnishant.png",
                        "title":"知临生化有限公司资深临床顾问",
                        "text":"<p>Agrawal博士自2015年10月起担任芝加哥大学医学院的头颈肿瘤外科主任和外科教授，擅长于治疗头颈部良性和恶性肿瘤患者；并自2009年起，便执业于芝加哥大学医学院及先进医学中心，从事耳鼻喉 - 头颈外科。</p><p>Agrawal博士在头颈肿瘤外科和头颈部肿瘤遗传学领域的工作成果均受到国际认可，曾带领研究人员完成一项有关检测头颈部鳞状细胞癌的基因组的重大研究。他的研究团队随后出版了其馀主要头部和颈部癌症的基因组图谱，包括食管鳞状细胞癌、食管腺癌、甲状腺髓样癌、腺样囊性癌和粘液表皮样癌。Agrawal博士应用这些调查结果, 运用肿瘤基因作为生物标记，改善了头部和颈部鳞状细胞癌患者的唾液和血液肿瘤的诊断。Agrawal博士的研究重点是应用癌症遗传学来设计诊断方法，以减少头颈癌的发病率和死亡率。</p><p>除了临床和科研方面的贡献外，Agrawal博士还是一位出色的教育家&mdash;&mdash;为医科学生、住院医生和院士教授有关头部和颈部癌症患者的护理。在加入芝加哥大学前，Agrawal博士于2001年在约翰霍普金斯大学完成医学院课程，及后完成实习和任职住院医师，并成为该校的副教授。</p><p>另外，Agrawal博士获得了纽约市纪念斯隆凯特林癌症中心（头颈肿瘤外科）和巴尔的摩约翰霍普金斯大学医学院（分子遗传学）授予的奖学金。他拥有多个美国知名医学协会和机构的会员资格。</p>",
                    },
                    {
                        "name":"陈力元教授",
                        "img":"images/team/henrychan.png",
                        "title":"知临生化有限公司资深临床顾问",
                        "text":"<p>陈力元教授一直担任香港中文大学医学院的助理院长（外务），自2013年1月起担任内科及药物治疗学系胃肠病和肝病科的负责人。</p><p>陈力元教授专攻肠胃病学和肝病学。研究的重点领域包括病毒性肝炎、肝纤维化、肝癌、抗病毒治疗和脂肪肝。陈教授担任的职位包括消化疾病研究所主任，肝脏护理中心主任，医学院国际事务策划处主任，以及许多其他名誉职务，包括世界卫生组织（WHO）西太平洋区肝炎策略及技术顾问委员会主席。</p><p>陈教授在30多个第一至四期的慢性乙型肝炎和丙型肝炎抗病毒治疗国际试验中担任主要研究员，在治疗乙型病毒性肝炎药物的聚乙二醇干扰素、聚乙二醇干扰素&lambda;、替比夫定、替诺福韦富马酸和替诺福韦艾拉酚胺等方面，是全球首屈一指的着作者，获得了许多地方、国家和国际研究奖项，包括2010年和2014年香港食物和卫生局颁发的优秀研究奖以及2012年的国家科学和技术进步奖。他在同行评议的期刊上发表了400多篇论文。</p><p>2001年8月，陈教授毕业于香港中文大学医学院并取得博士学位。他于1993年7月加入威尔斯亲王医院，并于2008年8月就任香港中文大学医学院内科及药物治疗学系的全职教授。他目前是香港医师学院院士，爱丁堡和伦敦皇家医师学院院士，美国肝病研究协会的资深会员，以及威尔士亲王医院名誉顾问。</p>",
                    },
                    {
                        "name":"赵伟仁教授",
                        "img":"images/team/philipchiu.png",
                        "title":"知临生化有限公司资深临床顾问",
                        "text":"<p>赵伟仁教授自2010年8月起担任消化疾病研究所外科学系教授；自2011年11月起担任香港中文大学赛马会微创技术培训中心主任；并自2013年起担任香港中文大学周毓浩创新医学技术中心主任以及香港中文大学医学院助理院长（外务）。</p><p>赵教授于1994年在香港中文大学医学院毕业并获得两项奖学金。他于2001年成为爱丁堡皇家外科学院院士，香港医学专科学院院士，并于2009年获得了香港中文大学医学博士学位。赵伟仁教授首次在香港使用内视镜下黏膜下剥离术（「ESD」）治疗早期胃肠道癌。2010年，他完成了在香港首次的经口内视镜下肌切开术（「P.O.E.M.」）。他的研究兴趣包括上消化道出血、食管癌和微创手术和机械性食管切除术、用于诊断早期胃肠道癌的新内视镜技术、内视镜粘膜下剥离术（「ESD」）、新内视镜程序以及自然孔腔内内视镜手术（「NOTES」）。</p><p>目前，赵教授是香港外科学院名誉司库。他出版了100多篇同行评议的手稿和4个专着章节。他获得了多个奖项，包括2007年的国家科学技术进步奖、2011年的中华人民共和国教育部科技进步二等奖。最近他凭藉经口内视镜下肌切开术（「P.O.E.M.）的研究而荣获2011年消化疾病周（「DDW」）最佳研究和2012年美国消化内视镜学会ASGE世界盃一等奖。他现任《消化内视镜》副主编，《内视镜》联合编辑。</p>",
                    },
                    {
                        "name":"莫仲棠教授",
                        "img":"images/team/vincentmok.png",
                        "title":"知临生化有限公司资深临床顾问",
                        "text":"<p>莫仲棠教授自2014年1月起担任香港中文大学医学院助理院长；2016年12月起担任内科及药物治疗学系脑神经科负责人；并自2017年11月起获任命为莫庆尧医学讲座教授；并自2007年7月起执教中风及神经科学硕士课程。</p><p>莫教授专攻神经学、痴呆症和运动障碍,其研究的重点领域包括血管认知障碍、脑小血管疾病、认知障碍的神经影像学和帕金逊症。莫教授担任的其它职位包括：自2017年1月起担任吕志和创新医学研究所脑主题项目召集人；自2016年5月起担任周佩芳认知障碍预防研究中心主任；；以及自2015年1月起担任周毓浩创新医学技术中心执行委员会委员。</p><p>莫教授的资历：香港中文大学医学博士（2005年12月）、爱丁堡皇家内科医学院院士（2007年7月）、香港医学专科学院院士（2000年12月）、香港内科医学院院士（2000年7月）、英国皇家内科医学院成员（1996年11月）、悉尼大学内外全科医学士（1993年4月）。</p>",
                    },
                    // {
                    //     "name":"Lawrence Baum 教授",
                    //     "img":"images/team/lawrencebaum.png",
                    //     "title":"资深科学顾问",
                    //     "text":"<ul><li>香港大学名誉副教授</li><li>香港中文大学内科及药物治疗学系副教授</li><li>于哈佛大学毕业后，取得加州大学圣地亚哥分校博士学位</li><li>Videns首个创新医疗发明姜黄素-MNP的主要研究者之一</li></ul>",
                    // },
                    // {
                    //     "name":"戴乐群医生",
                    //     "img":"images/team/daviddai.png",
                    //     "title":"资深医学顾问",
                    //     "text":"<ul><li>从业医学界30年，专门研究老年医学、康复和肺部医学</li><li>2002年起担任香港威尔斯亲王医院医学系老年医学顾问医师</li><li>在香港中文大学和香港大学担任名誉教学职务</li><li>香港劳工及福利局的几个指导委员会和工作小组成员，负责研究有关社区照顾和老人院舍照顾服务的问题</li><li>社会福利署辖下的委员会及小组成员，以及监护委员会的小组成员</li><li>香港认知障碍症协会荣誉秘书</li><li>2009年起担任社会福利署独立处理投诉委员会成员</li><li>太平绅士</li></ul>",
                    // },
                    // {
                    //     "name":"Kwok Chow 博士",
                    //     "img":"images/team/kwokchow.png",
                    //     "title":"知临医学研究及知临药物开发公司资深临床开发顾问",
                    //     "text":"<ul><li>现任Covar Pharmaceutical Inc.主管</li><li>曾任Patheon Inc.全球制剂开发服务技术与联盟部门高级主管、配方研发主管，期间设计和制定了SoluPath™</li><li>曾于葛兰素史克（GlaxoSmithKline）公司主导各种传统及新剂型的设计和研发</li><li>明尼苏达大学药剂学学士、多伦多大学工业药学博士</li></ul>",
                    // },
                    // {
                    //     "name":"Austin Freedman 先生",
                    //     "img":"images/team/austinfreedman.png",
                    //     "title":"知临医学研究及知临药物开发公司资深临床开发顾问",
                    //     "text":"<ul><li>现任Covar Pharmaceuticals Inc. 制药业顾问</li><li>曾任职于英国Glaxo Group Research药学研究部，及加拿大GlaxoWellcome公司</li><li>曾于Patheon负责制剂开发服务</li><li>曾于Apotex担任技术操作主管</li><li>英国伦敦大学药剂学（荣誉）学士学位、英国国家心理治疗医师委员会心理治疗文凭</li></ul>",
                    // },                    
                    {
                        "name":"胡嘉麒博士",
                        "img":"images/team/williamwu.png",
                        "title":"知临医疗有限公司科学评估委员会成员",
                        "text":"<p>胡嘉麒博士自2014年12月起担任香港中文大学医学院麻醉及深切治疗学系助理教授。此前，在2011年12月至2014年11月期间，胡博士获委任为香港中文大学消化疾病研究所助理研究教授，他是分子药理学和毒理学方面的专家。胡博士在癌症生物标誌物诊断和新疗法方面着述丰硕, 并已在国际顶级学术期刊上发表了200多篇经过同行评议的文章，包括《自然通讯》、《分子生物学和进化》、《细胞自噬》、《细胞研究》、《癌症研究》和四本着书中的章节都曾被引用超过6000处、h-指数为40（斯高帕斯数据库）。胡博士的研究在国内和国际上都享负盛名。他凭藉在毒理学方面的着作获得了皇家病理学会会员资格以及由香港中文大学所颁发的青年研究者奖、中国教育部颁发的高等教育优秀科研成果奖（自然科学）一等奖和国家自然科学奖二等奖。</p><p>胡博士于2009年12月获得医学博士学位，并于2009年至2011年在香港中文大学消化疾病研究所接受博士后培训。</p>",
                    },
                    {
                        "name":"陈英权博士",
                        "img":"images/team/jasonchan.png",
                        "title":"知临医疗有限公司科学评估委员会成员",
                        "text":"<p>陈英权博士自2014年9月起担任香港中文大学医学院耳鼻咽喉 - 头颈外科学系助理教授。在2012年6月至2014年9月期间，陈博士符合香港医务委员会的要求于香港执业，并同期获得美国耳鼻喉科学会的证书和继续其研究兴趣。陈博士于2005年7月毕业于伦敦的盖伊-国王-圣托马斯医学院（Guy&rsquo;s, King&rsquo;s and St Thomas&rsquo; School of Medicine），随后在约翰&bull;霍普金斯医学院耳鼻喉科、头颈外科的专科完成医学培训，并于2013年6月接受关于头颈部微血管重建和机械人技术方面的深造培训。</p><p>他的研究领域包括基因组学、微生物群系，头颈部肿瘤的诊断、治疗、监测和应用于头颈部手术的新型机械人的开发。</p><p>陈博士的资历：由香港医务委员会颁发的执业证书，内外全科医学士（伦敦），经美国耳鼻喉科、头颈外科委员会认证的专科医生，香港耳鼻喉科医学院院士，香港医学专科学院院士（耳鼻喉科），爱丁堡皇家外科学院院士（耳鼻喉科）。</p>",
                    },
                    // {
                    //     "name":"关日康博士",
                    //     "img":"images/team/kennykwan.png",
                    //     "title":"知临医疗有限公司科学评估委员会成员",
                    //     "text":"<p>关日康博士是香港大学李嘉诚医学院矫形外科及创伤学系临床助理教授，并专攻脊柱外科。他的主要研究领域包括成人和少儿脊柱畸形的基础和临床研究、转移性脊髓压迫和其他脊柱肿瘤、脊柱退化性疾病和微创脊柱外科。</p><p>关博士於2011年在爱丁堡爱尔兰皇家外科学院获得院士资格，并于同一年成为香港骨科医学院和香港医学专科学院院士。关教授自2006以来一直是英国皇家外科学院的成员. 关博士于2002年获得牛津大学医学院外科学学士和医学学士学位。 </p>",
                    // },
                    {
                        "name":"郭嘉威博士",
                        "img":"images/team/kawaikwok.png",
                        "title":"知临医疗有限公司科学评估委员会成员",
                        "text":"<p>郭嘉威博士自2014年8月起担任香港大学机械工程系助理教授；并自2016年10月起担任香港中文大学（深圳）理工学院兼职助理教授。2011年，郭博士在伦敦帝国学院电子计算系的哈姆林机械人手术中心获得博士学位，在2011年9月至2013年5月继续在该中心担任博士后研究员，专攻机械人手术的研究，并于2013年8月至2014年8月期间获得裘槎基金会奖学金，以支持他进行由佐治亚大学和哈佛大学医学院附属布裡格姆妇女医院联合主办的研究。他的研究领域集中在机械人手术、术中医学图像处理以及高性能计算技术的应用。目前，郭博士正参与各种用于内窥镜、腹腔镜、立体定向和心脏内导管干预的机械人手术设备和介面的设计。他的研究成果还获得了电气与电子工程师协会（IEEE）国际研讨会/会议的多项奖项，包括2017年实时计算和机械人国际会议（RCAR&rsquo;17）、2017年国际机械人与自动化会议（ICRA&rsquo;17）、2014年国际机械人与自动化会议（ICRA&rsquo;14）、2013年国际智能机械人与系统大会（IROS&rsquo;13）、2011年现场可编程计算技术国际研讨会（FCCM&rsquo;11）以及2016年手术机械人挑战赛。郭博士曾获得香港研究资助局(RGC)颁发的2015/16年度早期职业奖。</p>",
                    },
                    {
                        "name":"Kenny Yu 博士",
                        "img":"images/team/kennyyu.png",
                        "title":"知临医疗有限公司科学评估委员会成员",
                        "text":"<p>Kenny Yu博士在2017年获英国曼彻斯特大学国家卫生研究所委任为学术临床讲师；2016年，在Brian Bigger教授的指导下，他在曼彻斯特大学干细胞和神经治疗实验室获得博士学位，再于加拿大多伦多Peter Dirks博士实验室完成其博士后研究。自2008年起，他开始接受英国索尔福德皇家医院神经外科接受专科医生培训，研究领域包括恶性胶质瘤方面的髓细胞浸润、瘤内介入疗法和用于生物和临床数据集的先进数据分析技术。</p><p>Kenny Yu博士的主要研究领域包括神经外科、神经肿瘤学、癌症炎症和和癌症免疫学。</p>",
                    },
                    {
                        "name":"高浩博士",
                        "img":"images/team/owenko.png",
                        "title":"知临医疗有限公司科学评估委员会成员",
                        "text":"<p>高浩博士自2017年起担任香港中文大学蔡永业神经科学中心的课题组负责人、李嘉诚健康科学研究所首席科学家，并自2016年起担任内科及药物治疗学系临床讲师。他领导的团队在生物学、化学和工程学方面有着不同的专长。他的研究工作侧重于调节感觉知觉和学习的神经回路及神经影像学的新技术。</p><p>高博士于2005年进入香港中文大学攻读内外全科医学士学位 (MBChB)。在完成了第二年的学业后，他用了一年时间攻读医学学士学位 (BMedSci) 。高博士随后在英国伦敦大学学院Thomas Mrsic Flogel教授的指导下，用时三年攻读神经科学博士学位。高博士于2012年回到香港，并于2015年完成临床训练。高博士以第一作者的身份在《自然》及《自然-神经科学》分别发表两篇及一篇论文, 其所载的皆为高博士攻读博士时的研究成果。高博士突破性的研究使他获得2014年Eppendorf &amp; Science神经生物学二等奖，成为第一位香港人获得此项殊荣。</p>",
                    },
                    {
                        "name":"吴潍龙博士",
                        "img":"images/team/wailungng.png",
                        "title":"知临医疗有限公司科学评估委员会成员",
                        "text":"<p>吴潍龙博士于2010年获得香港中文大学化学一级荣誉学士学位，并在香港博士奖学金和郑栋材研究生奖学金的支持下，于2014年在香港中文大学完成博士课程。他在利希慎基金会和富布赖特项目资助下成为麻省理工学院 (MIT) 由的富布赖特学者(2013年至2014年)。吴博士在2014至2016年间以裘槎基金会博士后研究员的身份在牛津大学进行研究。</p><p>吴博士对从分子层面瞭解疾病有着强烈的兴趣，其研究的最终目的是开发出诊断和治疗疾病的工具。他的博士研究工作侧重于合成一种新型的抗糖尿病药物，即钠离子依赖型葡萄糖协同转运蛋白2 (SGLT2) 抑制剂。他的研究工作已经推动了几种稳定、有效和有选择性的SGLT2抑制剂的开发，这些抑制剂可能为治疗糖尿病提供一种替代的解决方案。</p><p>吴博士目前正在达纳-法伯癌症研究所/哈佛医学院进行化学生物学和癌症表观遗传学的研究。他的研究目标是揭示表观遗传调控的机制，以及开创治疗癌症和其他人类疾病的新方法。</p>",
                    },   
                    {
                        "name":"黄曦博士",
                        "img":"images/team/sunnywong.png",
                        "title":"知临医疗有限公司科学评估委员会成员",
                        "text":"<p>黄曦博士自2013年12月起分别担任香港中文大学医学院内科及药物治疗学系助理教授，李嘉诚健康科学研究所、消化疾病研究所和消化疾病国家重点实验室的课题组负责人。</p><p>作为一名胃肠病学家和内科医生及科学家，黄博士自2016年12月起专门研究基因组学和分子微生物学。自2013年12月担任临床宏基因组学研究组组长后，黄博士重点研究疾病的宿主-微生物相互作用过程中的机制和转化医学潜力。截至2017年12月，他已经在国际学术期刊上发表了60馀篇经过同行评议的文章，包括《新英格兰医学杂誌》、《自然-遗传学》、《自然通讯》、《胃肠病学和肝病学杂誌》。他除了是流行病学和临床试验研究员，自2016年9月以来还是临床研究伦理委员会的成员。</p><p>黄博士的资历：香港中文大学内外全科医学士（2006年6月）；英国牛津大学哲学博士（2010年6月）；英国皇家内科医学院成员（2012年2月）；香港内科医学院院士（2016年10月）；香港医学专科学院院士（内科）（2016年12月）；爱丁堡皇家内科医学院院士. （2017年9月）；英国皇家病理科医学院荣授院士（预计2018年2月）。</p>",
                    },         
                    {
                        "name":"关日康博士",
                        "img":"images/team/kennykwan.jpg",
                        "title":"合作机构项目协调员",
                        "text":"<p>关日康博士是香港大学李嘉诚医学院矫形外科及创伤学系临床助理教授，并专攻脊柱外科。他的主要研究领域包括成人和少儿脊柱畸形的基础和临床研究、转移性脊髓压迫和其他脊柱肿瘤、脊柱退化性疾病和微创脊柱外科。</p><p>关博士於2011年在爱丁堡爱尔兰皇家外科学院获得院士资格，并于同一年成为香港骨科医学院和香港医学专科学院院士。关教授自2006以来一直是英国皇家外科学院的成员. 关博士于2002年获得牛津大学医学院外科学学士和医学学士学位。</p><p></p>",
                    },         
                ]                           
            }
        ],
    },
    "news":{
        "title":"新闻",
        "press":[
             {
                "name": "html_news_mingpao_01",
                "ishtml": true,
                "href":"https://news.mingpao.com/pns/dailynews/web_tc/article/20180304/s00002/1520099628034",
                "title": "義教非洲醫生 大國手變學醫 體驗手術室水浸鐵槌鑿骨",
                "place":"義教非洲醫生 大國手變學醫 體驗手術室水浸鐵槌鑿骨",
                "date":"4 Mar 2018",
                "caption": "【明報專訊】醫院資源不足，醫護要面對的不是130％的內科病牀使用率",
            },
           {                
                "name": "html_news_rthk_01",
                "ishtml": true,
                "href":"http://www.rthk.hk/radio/radio1/programme/NovaManagement/episode/470079",
                "title": "管理新思维 - 红顶商人胡雪岩",
                "place":"香港电台第一台",
                "date":"11 Nov 2017",
                "caption": "主持人：陈志辉、冼日明、 潘嘉阳、李静宜、程洁明<br>嘉宾：禤骏远（知临集团首席执行官及创始人)",
            },
            {                
                "name": "html_video_tvb_01",
                "ishtml": true,
                "href":"http://news.tvb.com/programmes/mediinfocancerii/59ec3e70e60383c923287999",
                "title": "癌症系列II - 大肠癌（二）@无线新闻",
                "place":"无线新闻",
                "date":"22 Oct 2017",
                "caption": "Justin Wu @ 无线新闻",
            },
            {                
                "name": "video_what_is_ad",
                "title": "柏金逊症200周年健康教育短片系列香港运动障碍学会呈献",
                "place":"The Hong Kong Movement Disorder Society",
                "date":"07 Aug 2017",
                "caption": "柏金逊症200周年健康教育短片系列 - 第一集：什么是柏金逊症？<br>讲师：莫仲棠教授（香港运动障碍学会前会长及脑神经科专科医生）",
            },
            {                
                "name": "html_news_am730_01",
                "ishtml": true,
                "href":"https://www.am730.com.hk/news/%E5%81%A5%E5%BA%B7/%E4%B8%AD%E5%A4%A7%E7%A0%94%E7%A9%B6%E8%AA%8D%E8%AD%98%E7%A5%9E%E7%B6%93%E7%96%BE%E7%97%85-%E6%8B%86%E8%A7%A3%E5%A4%A7%E8%85%A6%E5%AD%B8%E5%8B%95%E4%BD%9C%E5%8E%9F%E7%90%86-85499",
                "title": "中大研究认识神经疾病 - 拆解大脑学动作原理 @ AM730",
                "place":"AM730",
                "date":"05 Jul 2017",
                "caption": "高浩博士与脑神经科学中心团队",
            },
            {
                "name": "video_event_all",
                "title": "生命科学发布酒会 – 活动精华",
                "place":"港岛香格里拉酒店",
                "date":"22 Jun 2017",
                "caption": "Videns生命科学是知临生化医疗（APTUS Therapeutics Group）的子公司。它是香港首家专注于神经退行性疾病的大规模战略性临床研发和影像诊断创新公司。以下为在港岛香格里拉酒店举行的发布酒会的活动精华。",
            },
            {                
                "name": "video_xinglin_vincent_mok",
                "title": "【杏林在线】视网膜血管检测中风风险",
                "place":"Now TV",
                "date":"08 Mar 2017",
                "caption": "【杏林在线】视网膜血管检测中风风险 - 中文大学莫仲棠教授详细讲解。",
            },
            {                
                "name": "video_kwgroup",
                "title": "高浩博士@嘉事专题",
                "place":"嘉事专题",
                "date":"20 Sep 2017",
                "caption": "高浩博士在嘉事专题接受访问@ 11：49",
            },
            {                
                "name": "html_news_wenwei_01",
                "ishtml": true,
                "href":"http://paper.wenweipo.com/2014/09/10/YO1409100013.htm",
                "title": "年轻神经科学家解脑谜@香港文汇报",
                "place":"香港文汇报",
                "date":"10 Sep 2014",
                "caption": "香港文汇报 - 高浩博士专访",
            },
        ]
    },
    "investor":{
        "title":"活动",
        "text":"请在此登入来进入知临集团的尽职调查资料库。",
        "dataroomurl":"http://investor.aptorumgroup.com",        
    },
    "contact": {
        "title": "知临集团",
        "text": "我们十分感谢阁下对知临的关注。若阁下有任何关于投资者关系的询问，请在这里留下您的联系方式。",
        "callus": "<span>如有疑问请致电我们 </span><span>+852 2117 6611</span>",
        "address": "香港干诺道中148号粤海投资大厦17楼",
        "tel": "+852 2117 6611",
        "fax": "+852 2850 7286",
        "placeholders":
            {
                "name":"名字 (必须)",
                "email":"电邮 (必须)",
                "subject":"标题",
                "message":"留言"
            }        
    },
    "translation": {
        "view_more": "了解更多",
        "address":"地址",
        "tel":"电话",
        "fax":"传真",
        "nameError":"请输入你的名字。",
        "emailError":"请输入你的电邮地址。",
        "invalidEmailError":"请输入有效的电邮地址。",
        "subjectError":"请输入标题。",
        "messageError":"请输入留言。",
        "mailSuccess":"您的留言已发送。谢谢！",
        "captchaText":"请输入以上文字",
        "nocaptchaError":"请输入以上验证码",
        "invalid_captcha":"验证码错误",
        "datatable":{
            "language": {
                "lengthMenu": "每页 _MENU_ 记录",
                "zeroRecords": "没有匹配记录",
                "info": "第 _PAGE_ 页 总页数 _PAGES_",
                "infoEmpty": "没有记录",
                "infoFiltered": "(过泸了 _MAX_ 记录)",
                "search": "搜索:",                
            },
            "headers":{
                "date": "日期",
                "title": "标题"
            }
        },
        "pressrelease":"新闻中心",
        "termofuse":"使用条款",
    },
}